var data = [{
    title: 'Бранденбургские ворота',
    nick: 'Brandenburg_Gate',
    avatar: '/images/Brandenburg Gate.png',
    desc: 'Бранденбургские ворота (нем. Brandenburger Tor) — одна из главных достопримечательностей Берлина и символа Германии. Они были построены в 1788–1791 годах по проекту архитектора Карла Готтхарда Лангганса в стиле классицизма. Ворота расположены на площади Паризер Плац и изначально служили входом в город. Верхушку ворот украшает квадрига — скульптура колесницы, запряжённой оригинальными лошадьми, управляемой богиней Викторией, символизирующей триумф. За свою историю ворота стали свидетелями важных событий: от наполеоновской войны до падения Берлинской стены в 1989 году. Сегодня они олицетворяют единство и мир.'
    },
    {
    title: 'Золотые Ворота',
    nick: 'Golden_Gate',
    avatar: '/images/Golden Gate.png',
    desc: 'Золотые ворота в Киеве — исторический памятник и одна из главных достопримечательностей города. Построены в 1017–1024 годах во времена правления князя Ярослава Мудрого как парадный въезд в город и часть оборонительных сооружений Древнего Киева. Название отсылает к Константинопольским Золотым воротам. Строительные ворота имели массивные стены, башню и надвратную церковь Благовещения. Они служили не только фортификационной, но и символической мерой. В XIX веке были в руинах, но в 1982 году были реконструированы, и сегодня этот музей популярен среди туристов.'
    },
    {
    title: 'Тории "Великие Ворота"',
    nick: 'Torii_Great_Gate',
    avatar: '/images/Torii Great Gate.png',
    desc: 'Тории «Великие Ворота» (Ицукусима, Япония) — знаменитая святыня и один из символов Японии. Эти массивные врата, стоящие в воде на островах Ицукусима, принадлежат синтоистскому храму Ицукусима. Построенные в XII веке, они обозначают вход в священную территорию. Тории соответствуют высоте около 16 метров и изготовлены из камфорового дерева. Во время прилива они рисуют иллюзию плавания по воде, что делает их особенно впечатляющими. Этот объект включен в список Всемирного наследия ЮНЕСКО и является популярным местом для туристов и паломников.'
    }
    ];
    module.exports.data = data;